Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/politiske-ansvarsomraader-for-sametingsraadet.html.tmx
Source language: nob
Languages: smj

source: Politiske ansvarsområder for sametingsrådet
smj: Sámedikkeráde politihkalasj åvdåsvásstádussuorge

source: Sametingspresident Aili Keskitalo og de øvrige medlemmene av Sametingsrådet har definert og fordelt de politiske ansvarsområdene mellom seg.
smj: Sámedikkepresidænnta Aili Keskitalo ja ietjá Sámedikkeráde ájrrasa li gasskanisá tjielggim ja juohkám politihkalasj åvdåsvásstádussuorgijt.

source: Her ser du hvem som har ansvar for de forskjellige politiske områdene.
smj: Dánna vuojná guhtimus rádesebrulattjan la åvdåsvásstádus makkir politihkalasj suorges.

source: Aili Keskitalo (NSR) :
smj: Aili Keskitalo :

source: Rettigheter Allsamisk og internasjonalt samarbeid Likestilling Ungdomspolitikk
smj: Riektá Sáme ja rijkajgasskasasj aktisasjbarggo Dássádus Nuorajpolitihkka

source: Henrik Olsen (NSR) :
smj: Henrik Olsen :

source: Kultur Sannhetskommisjon og forsoning Sametingets budsjett, regnskap og årsmelding Kirkesaker Samisk statistikk
smj: Kultuvra Duohtavuodakommisjåvnnå ja såbadus Sámedikke budsjæhtta, ruhtalåhko ja jahkediedádus Girkkoássje Sáme statistihkka

source: Silje Karine Muotka (NSR) :
smj: Silje Karine Muotka :

source: Mineral og FeFo Næring Areal, miljø og klima Energi Regional- og bypolitikk Reindrift
smj: Minerála ja FeFo Æládus Areála, birás ja dálkádahka Energijja Region- ja stádapolitihkka Boatsojæládus

source: Mikkel Eskil Mikkelsen (NSR):
smj: Mikkel Eskil Mikkelsen:

source: Oppvekst, utdanning og forskning Språk
smj: Bajássjaddam, oahppo ja åtsådibme Giella

source: Hans Ole Eira (SP) :
smj: Hans Ole Eira :

source: Rovdyr Duodji Tradisjonell kunnskap Kulturminner og bygningsvern Sametingets eldreråd Helse og sosial
smj: Urudisá Duodje Árbedábálasj máhtto Kulturmujto ja tsiekkadussuodjalibme Sámedikke vuorrasijráde Varresvuohta ja sosiála
